{"id":3,"date":"2022-03-04T02:00:28","date_gmt":"2022-03-04T05:00:28","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=3"},"modified":"2022-03-08T11:11:23","modified_gmt":"2022-03-08T14:11:23","slug":"politica-de-privacidad","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/politica-de-privacidad\/","title":{"rendered":"Pol\u00edtica de Privacidad"},"content":{"rendered":"\r\n<h2><a href=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia.png\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"aligncenter wp-image-446 \" src=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia.png\" alt=\"Politica De Privacidad Navonia\" width=\"540\" height=\"298\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia.png 1600w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-300x165.png 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-1024x564.png 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-150x83.png 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-768x423.png 768w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-1536x847.png 1536w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-165x92.png 165w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-907x500.png 907w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-600x331.png 600w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/03\/Politica_De_Privacidad_Navonia-264x146.png 264w\" sizes=\"(max-width: 540px) 100vw, 540px\" \/><\/a><\/h2>\r\n<h2>Comentarios<\/h2>\r\n\r\n\r\n\r\n<p>En nuestra web, por cuestiones administrativas, NO est\u00e1n activados los comentarios. Cuando los visitantes dejan comentarios en las redes sociales de <em><strong>Metaverso #Navonia<\/strong><\/em>, los datos recopilados, est\u00e1n sujetas a las Pol\u00edticas de Privacidad de cada Red Social.<\/p>\r\n\r\n\r\n\r\n<h2>Esta p\u00e1gina web utiliza los siguientes tipos de cookies:<\/h2>\r\n\r\n\r\n\r\n<p>Cookies de an\u00e1lisis: Son aquellas que bien tratadas por nosotros o por terceros, nos permiten cuantificar el n\u00famero de usuarios y as\u00ed realizar la medici\u00f3n y an\u00e1lisis estad\u00edstico de la utilizaci\u00f3n que hacen los usuarios del servicio ofertado. Para ello se analiza su navegaci\u00f3n en nuestra p\u00e1gina web con el fin de mejorar la oferta de productos o servicios que le ofrecemos.<\/p>\r\n<p class=\"privacy-settings-accordion-heading\"><span class=\"title\">LiteSpeed Cache: Este sitio utiliza el almacenamiento en la cach\u00e9 para facilitar un tiempo de respuesta m\u00e1s r\u00e1pido y una mejor experiencia de usuario. El almacenamiento en la cach\u00e9, potencialmente, almacena una copia duplicada de cada p\u00e1gina web que se muestra en este sitio. Todos los archivos de la cach\u00e9 son temporales y nunca acceden a ellos terceras partes, salvo cuando necesario para obtener soporte t\u00e9cnico del proveedor del plugin de cach\u00e9.<br \/><\/span><\/p>\r\n<p class=\"privacy-settings-accordion-heading\"><span class=\"title\">Prompt.Cash: Este sitio web utiliza cookies para realizar un seguimiento de los visitantes recurrentes y sus donaciones\/pagos anteriores. Adem\u00e1s, env\u00eda datos personales, como direcciones IP, al servicio API en prompt.cash.<br \/><\/span><\/p>\r\n\r\n\r\n\r\n<h2>Contenido embebido desde otros sitios web<\/h2>\r\n\r\n\r\n\r\n<p>Los art\u00edculos en este sitio pueden incluir contenido incrustado (por ejemplo, videos, im\u00e1genes, etc.). El contenido incrustado de otros sitios web se comporta de la misma manera que si el visitante hubiera visitado el otro sitio web.<\/p>\r\n\r\n\r\n\r\n<p>Estos sitios web pueden recopilar tus datos, utilizar cookies, incrustar un sistema de seguimiento de terceros y supervisar su interacci\u00f3n con ese contenido incrustado, incluyendo el rastreo de tu interacci\u00f3n con el contenido incrustado si ten\u00e9s una cuenta y est\u00e1s conectado a ese sitio web. Por ende ya no es responsabilidad de <strong><em>Metaverso #Navonia<\/em><\/strong>.<\/p>\r\n\r\n\r\n\r\n<h3 class=\"has-text-align-center\"><em><strong>El prop\u00f3sito de la ley de cookies argentina es que todos aquellos que recopilan informaci\u00f3n para usarlos con fines de marketing y publicidad deban contar con el consentimiento de los usuarios para usar sus datos.<\/strong><\/em><\/h3>\r\n\r\n\r\n\r\n<h2>\u00bfQu\u00e9 organismo regula la pol\u00edtica de privacidad en Argentina?<\/h2>\r\n\r\n\r\n\r\n<p>En Argentina, la ley de cookies es regulada por la <strong><a title=\"Direcci\u00f3n Nacional de Protecci\u00f3n de Datos Personales\" href=\"https:\/\/www.argentina.gob.ar\/aaip\/datospersonales\" target=\"_blank\" rel=\"nofollow noopener sponsored\" data-type=\"URL\" data-id=\"https:\/\/www.argentina.gob.ar\/aaip\/datospersonales\"><em>Direcci\u00f3n Nacional de Protecci\u00f3n de Datos Personales<\/em><\/a><\/strong> (DNPDP). Este es un organismo que funciona desde que la ley fue sancionada en el 2000, y tiene a su cargo Registro Nacional de las Bases de Datos, un instrumento que controla las bases de datos de todo el pa\u00eds, reportando al Ministerio de Justicia, Seguridad y Derechos Humanos.<\/p>","protected":false},"excerpt":{"rendered":"<p>Comentarios En nuestra web, por cuestiones administrativas, NO est\u00e1n activados los comentarios. Cuando los visitantes dejan comentarios en las redes sociales de Metaverso #Navonia, los datos recopilados, est\u00e1n sujetas a las Pol\u00edticas de Privacidad de cada Red Social. Esta p\u00e1gina web utiliza los siguientes tipos de cookies: Cookies de an\u00e1lisis: Son aquellas que bien tratadas [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":447,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":5,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":472,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions\/472"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/447"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}